Repository: TwoBeers/tb-quickbar
Catalog: languages/tbqb-*.po
Languages: it_it

source: Appearance
it_it: Aspetto

source: Background
it_it: Sfondo

source: Border
it_it: Bordo

source: Bottom of page
it_it: Fondo pagina

source: Current User
it_it: Utente Corrente

source: Date
it_it: Data

source: Fixed Gravatar Image
it_it: Immagine Gravatar Statica

source: Gravatar Type
it_it: Tipo di Gravatar

source: Gravatar Url or Email
it_it: Url o Email del Gravatar

source: Hide/Show advance navigation tool on the right of the screen
it_it: Nascondi/Visualizza gli strumenti di navigazione avanzati a destra dello schermo

source: Highlighted Text
it_it: Testo Evidenziato

source: Highlighted
it_it: Evidenziato

source: Normal
it_it: Normale

source: Meta Menu
it_it: Menu Meta

source: Newer Posts
it_it: Articoli Pi&ugrave; Recenti

source: Normal Text
it_it: Testo Normale

source: Older Posts
it_it: Articoli Pi&ugrave; Vecchi

source: Options
it_it: Opzioni

source: Quickbar - Gravatar - Fixed
it_it: Quickbar - Gravatar - Statico

source: Quickbar - Meta - Welcome Message
it_it: Quickbar - Meta - Messaggio Di Benvenuto

source: Search Box
it_it: Strumento Di Ricerca

source: Show Username
it_it: Visualizza Nome Utente

source: Show/Hide bottom quickbar
it_it: Visualizza/Nascondi Quickbar a fondo pagina

source: Show/Hide quickbar date
it_it: Visualizza/Nascondi data nella Quickbar

source: Show/Hide quickbar gravatar
it_it: Visualizza/Nascondi gravatar della Quickbar

source: Show/Hide quickbar meta
it_it: Visualizza/Nascondi menu meta della Quickbar

source: Show/Hide quickbar search box
it_it: Visualizza/Nascondi srtumento di ricerca della Quickbar

source: Show/Hide quickbar username
it_it: Visualizza/Nascondi gravatar della Quickbar

source: Show/Hide quickbar welcome message
it_it: Visualizza/Nascondi messaggio di benvenuto nella Quickbar

source: Today is
it_it: Oggi &egrave;

source: Top of page
it_it: Inizio pagina

source: Try disable animations if you encountered problems with javascript
it_it: Prova a disabilitare le animazioni se riscontri dei problemi con i javascript

source: Undo Changes
it_it: Annulla Modifiche

source: Update Options
it_it: Aggiorna Impostazioni

source: Use Easy Navigation
it_it: Utilizza la Barra degli Strumenti di Navigazione

source: Use Pop-up Menu Animations
it_it: Utilizza le Animazioni dei Menu

source: Welcome Message
it_it: Messaggio di Benvenuto

source: Welcome User Message Text
it_it: Testo del Messaggio di Benvenuto per l&apos;Utente

source: current
it_it: in uso

source: description
it_it: descrizione

source: drag here your favorite widgets
it_it: trascina qui i tuoi widget preferiti

source: name
it_it: nome

source: require
it_it: richiede

source: select new
it_it: seleziona nuovo

source: status
it_it: stato

source: Feed for comments on this post
it_it: Feed dei commenti a questo articolo
